import React from "react";

const ForumProgram = () => {
    
    return (
        <>
       <div style={{padding: '0 40px', maxWidth: '960px', display: 'flex', flexDirection: 'column', minWidth: '92%'}}>
            <ul style={{listStyleType: 'none', fontFamily: "Roboto, Helvetica, Arial" , fontWeight: '400',fontSize: '1.3rem',lineHeight: '1.5', color: '#7b7b7b', paddingLeft: '0'}}>
                <h1 style={{marginBottom: '30px', fontFamily: "Roboto,Helvetica,Arial,sans-serif", fontWeight: '400',fontWeight: '700', color:"#000"}}>Программа форума</h1>
                <li style={{marginBottom: '20px'}}>Открытие форума с приветственным словом организаторов - начало работы форума в 9:00 утра.</li>
                <li style={{marginBottom: '20px'}}>Проведение пленарных заседаний по основным темам IT-форума - с 9:30 до 11:30. Спикерами будут выступать известные эксперты из IT-индустрии, рассказывая о последних тенденциях и инновациях.</li>
                <li style={{marginBottom: '20px'}}>Организация параллельных сессий по узким направлениям IT-индустрии - с 12:00 до 14:00. Участники смогут выбрать сессии по своим интересам и углубить свои знания в конкретной области.</li>
                <li style={{marginBottom: '20px'}}>Проведение круглых столов и дискуссий по актуальным проблемам отрасли - с 14:30 до 16:30. Участники смогут обсудить и выработать решения по ключевым проблемам, стоящим перед IT-индустрией.</li>
                <li style={{marginBottom: '20px'}}>Организация выставочной зоны для представления продуктов и услуг участников форума - открыта весь день.</li>
                <li style={{marginBottom: '20px'}}>Проведение награждения лучших участников и проектов в рамках форума - вечером, в рамках гала-ужина.</li>
                <li style={{marginBottom: '20px'}}>Организация заключительного мероприятия - гала-ужина или тематической вечеринки - в 19:00.</li>
                <li style={{marginBottom: '20px'}}>Сбор обратной связи от участников форума для анализа и улучшения организации следующих мероприятий - в течение последнего дня форума.</li>
                <li style={{marginBottom: '20px'}}>Подведение итогов форума - анализ посещаемости, отзывов, результатов работы выставочной зоны - в последний день форума.</li>
                <li style={{marginBottom: '20px'}}>Оформление фото- и видеоотчета о проведенном мероприятии - после завершения форума.</li>
                <li style={{marginBottom: '20px'}}>Подготовка материалов для пресс-релиза о проведенном форуме - после завершения форума.</li>
                <li style={{marginBottom: '20px'}}> Разработка стратегии продвижения следующего IT-форума в Кургане или другом городе - после завершения форума.</li>
            </ul>
       </div>
        </>
    );
};

export default ForumProgram;